[
  {
    "id": 1,
    "title": "Lula e União Brasil: a pergunta que escancarou o desgaste entre os líderes",
    "excerpt": "O presidente Lula demonstrou sua insatisfação com Antonio Rueda, líder do União Brasil, durante reunião com ministros, acelerando o desgaste entre os partidos e o Palácio do Planalto.",
    "content": "O presidente Luiz Inácio Lula da Silva não esconde sua insatisfação com Antonio Rueda, líder do União Brasil. Fontes próximas ao Palácio do Planalto afirmam que, durante uma reunião recente com 38 ministros, Lula foi direto ao ponto: deixou claro que a relação entre os dois é marcada por divergências e falta de afinidade.\n\nNo encontro, o presidente também cobrou o apoio dos representantes do União Brasil e do Progressistas às pautas do governo, reforçando que aqueles que desejassem permanecer nos cargos precisariam demonstrar alinhamento com as ações do Executivo. A atitude acelerou o desgaste entre os partidos e o Palácio do Planalto.\n\nApesar de Lula e Rueda terem se encontrado apenas uma vez, em junho, após a derrubada do decreto presidencial sobre o IOF, o clima entre eles se tornou tenso rapidamente. Relatos indicam que a conversa abordou a falta de respaldo do União Brasil às propostas do governo, enquanto Rueda aproveitou para questionar a política fiscal do Executivo.\n\nO ponto mais marcante do encontro aconteceu no momento da despedida, quando Lula teria perguntado: “E o Bivar, como está?”, referindo-se ao ex-presidente do União, Luciano Bivar, antigo aliado de Rueda e adversário declarado. Segundo aliados do presidente, a pergunta teria sido estratégica, sinalizando o grau de descontentamento com Rueda.\n\nO episódio deixou Rueda visivelmente constrangido, reforçando a tensão histórica entre ele e Bivar, marcada por disputas internas, acusações e ameaças. Recentemente, os dois protagonizaram uma disputa acirrada pelo comando do União Brasil, que incluiu denúncias graves entre as partes.\n\nNa sequência, União Brasil e Progressistas anunciaram o afastamento do governo, obrigando os ministros Celso Sabino (Turismo) e André Fufuca (Esporte) a deixarem seus cargos até o final de setembro. Em resposta, a ministra Gleisi Hoffmann destacou que “ninguém é obrigado a permanecer no governo, mas aqueles que permanecerem devem apoiar as pautas do Executivo”.",
    "date": "03/09/2025",
    "image": "/images/lula.jpg",
    "category": "politica",
    "slug": "lula-uniao-brasil-pergunta-desgaste"
  },
  {
    "id": 2,
    "title": "O mercado do carbono e o dilema da política climática no Brasil",
    "excerpt": "O SBCE cria um mercado de carbono que permite compensação de emissões, mas levanta críticas sobre exclusão do agro e interesses corporativos na política climática.",
    "content": "A sanção da Lei nº 15.042/2024, em dezembro de 2024, marcou a criação do Sistema Brasileiro de Comércio de Emissões de Gases de Efeito Estufa (SBCE), estabelecendo um novo marco regulatório para o mercado de carbono no país. A proposta, alinhada aos compromissos do Acordo de Paris, coloca o mercado como principal ferramenta de combate à crise climática, permitindo que empresas compensem suas emissões por meio da compra e venda de créditos de carbono.\n\nO sistema prevê dois tipos de ativos: as Cotas Brasileiras de Emissões (CBE), que concedem direito para emitir uma tonelada de CO2, e os Certificados de Redução ou Remoção Verificada (CRVE), representando reduções efetivas de gases de efeito estufa. Com isso, empresas podem continuar emitindo poluentes, desde que adquiram créditos equivalentes, promovendo uma chamada “neutralidade climática” sem atacar as causas estruturais da crise ambiental.\n\nA lei prevê que empresas com emissões anuais superiores a 25.000 toneladas de CO2 sejam obrigadas a reduzir e reportar suas emissões, enquanto aquelas acima de 10.000 toneladas participam de forma opcional. Setores estratégicos, como o agropecuário, ficam de fora, reforçando críticas sobre exclusão e desigualdade na formulação da política climática.\n\nA implementação do SBCE será gradual, em cinco fases, começando com regulamentações infralegais até 2025, passando pela comunicação de emissões em 2026, e alcançando pleno funcionamento do mercado de créditos em 2028. O sistema pretende integrar o mercado regulado e o voluntário, embora ainda haja lacunas significativas em governança, fiscalização e prevenção de práticas como dupla contagem de créditos e vazamentos de carbono.\n\nAlém disso, a lei estabelece que seguradoras devem investir parte de suas reservas técnicas em ativos ambientais, incluindo energia renovável, reflorestamento e créditos de carbono. A medida visa fortalecer o mercado verde, mas gera críticas sobre interferência estatal e riscos financeiros.\n\nEspecialistas destacam que o SBCE privilegia interesses corporativos e financeiros, mais do que a redução efetiva de emissões. A exclusão do agronegócio, aliado à implementação de mecanismos como o REDD+, levanta preocupações sobre injustiça socioambiental, violação de direitos de povos tradicionais e reforço da lógica de mercado sobre a proteção ambiental.",
    "date": "03/09/2025",
    "image": "/images/carbono.jpeg",
    "category": "politica",
    "slug": "mercado-carbono-politica-climatica"
  },
  {
    "id": 3,
    "title": "União Brasil e PP anunciam afastamento do governo Lula",
    "excerpt": "União Brasil e Progressistas anunciam afastamento do governo Lula, com ministros deixando seus cargos até o final de setembro.",
    "content": "O União Brasil e o Progressistas anunciaram oficialmente o afastamento do governo Lula, com a decisão impactando diretamente os ministros Celso Sabino (Turismo) e André Fufuca (Esporte), que deverão deixar seus cargos até o final de setembro. A ministra das Relações Institucionais, Gleisi Hoffmann, em nota oficial, respeitou a decisão das legendas, mas enfatizou que 'ninguém é obrigado a permanecer no governo, mas aqueles que permanecerem devem apoiar as pautas do Executivo'.\n\nA saída dos partidos ocorre em meio a tensões políticas e divergências em relação às propostas do governo, especialmente no que diz respeito à política fiscal e à articulação política no Congresso Nacional. A ministra Gleisi Hoffmann reforçou a necessidade de alinhamento com as pautas do governo para aqueles que decidirem continuar nos cargos, destacando temas como justiça tributária, democracia e o estado de direito.",
    "date": "03/09/2025",
    "image": "/images/uniao.jpg",
    "category": "politica",
    "slug": "uniao-brasil-pp-afastamento"
  },
  {
    "id": 4,
    "title": "Brasil Soberano será tema do desfile de 7 de setembro em Brasília",
    "excerpt": "O desfile de 7 de setembro em Brasília terá como tema 'Brasil Soberano', destacando a soberania nacional e a defesa dos interesses brasileiros.",
    "content": "O desfile cívico-militar de 7 de setembro em Brasília terá como tema 'Brasil Soberano', destacando a soberania nacional e a defesa dos interesses brasileiros. O evento começará às 9h na Esplanada dos Ministérios e contará com a presença do presidente Luiz Inácio Lula da Silva, além de ministros e outras autoridades.\n\nA programação incluirá apresentações das Forças Armadas, como desfiles motorizados, da cavalaria, pirâmide humana e a Esquadrilha da Fumaça. Além disso, serão abordados temas como a 30ª Conferência das Nações Unidas sobre as Mudanças Climáticas (COP30), que será realizada em Belém, e o Novo Programa de Aceleração do Crescimento (PAC), destacando os esforços do governo para promover o desenvolvimento sustentável e a infraestrutura nacional.",
     "date": "02/09/2025",
    "image": "/images/soberano.png",
    "category": "politica",
    "slug": "brasil-soberano-desfile-7-setembro"
  },
  {
    "id": 5,
    "title": "Julgamento de Bolsonaro entra em fase final no STF",
    "excerpt": "O julgamento do ex-presidente Jair Bolsonaro no STF entra em sua fase final, com acusações de tentativa de golpe de Estado e organização criminosa.",
    "content": "O julgamento do ex-presidente Jair Bolsonaro no Supremo Tribunal Federal (STF) entrou em sua fase final, com o ex-presidente enfrentando acusações de tentativa de golpe de Estado e organização criminosa. As sessões estão sendo transmitidas ao vivo, permitindo que a população acompanhe o desenrolar do processo.\n\nBolsonaro, que se encontra em prisão domiciliar, nega as acusações e conta com o apoio de aliados políticos. No entanto, as evidências apresentadas, incluindo interceptações telefônicas e documentos, têm sido contundentes. O julgamento é considerado um marco na história política do Brasil, sendo o primeiro caso em que um ex-presidente é julgado por tentativa de golpe desde o fim da ditadura militar.",
    "date": "02/09/2025",
    "image": "/images/bolsonaro.jpg",
    "category": "politica",
    "slug": "julgamento-bolsonaro-fase-final"
  },
    {
  "id": 6,
  "title": "Crise diplomática entre Brasil e Estados Unidos em 2025",
  "excerpt": "A relação entre Brasil e Estados Unidos enfrenta tensões devido a tarifas impostas pelos EUA e críticas ao julgamento de Bolsonaro.",
  "content": "A relação entre Brasil e Estados Unidos enfrenta tensões em 2025 devido a tarifas impostas pelos EUA sobre produtos brasileiros e críticas ao julgamento do ex-presidente Jair Bolsonaro. O presidente Luiz Inácio Lula da Silva reagiu afirmando que o Brasil não aceitará tutelas externas e que o julgamento é uma questão interna do país.\n\nO governo brasileiro também anunciou que tomará medidas recíprocas caso as tarifas não sejam revistas, incluindo ações na Organização Mundial do Comércio (OMC). A crise diplomática tem repercutido internacionalmente, com outros países observando atentamente a situação.",
  "date": "02/09/2025",
  "image": "/images/crise.jpg",
  "category": "politica",
  "slug": "crise-diplomatica-brasil-eua-2025"
    }
]